Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/tule_keskustelemaan_ajankohtaisista_asioista_utsjoelle_maanantaina_5_11_.html.tmx
Source language: fin
Languages: sms

source: Tule keskustelemaan ajankohtaisista asioista Utsjoelle maanantaina 5.11.
sms: Puäʹđ saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr Uccjoʹǩǩe vuõssaarǥ 5.11.

source: Saamelaiskäräjien hallituksen järjestämät keskustelutilaisuudet jatkuvat.
sms: Sääʹmteeʹǧǧ halltõõzz riâššâm saǥstõõllâmpoodd juätkkje.

source: Hallitus järjestää kokouksensa yhteydessä keskustelutilaisuuden Utsjoen kunnantalolla maanantaina 5.11. klo 18-20.
sms: Halltõs reäšš såbbres õhttvuõđâst saǥstõõllâmpoodd Uccjooǥǥ kåʹddpõõrtâst vuõssaarǥ 5.11. čiâss 18-20.

source: Tilaisuuden tarkoituksena on tavata alueen saamelaisia ja luoda mahdollisuus keskustella ajankohtaisista asioista.
sms: Poodd mieʹrren lij kaaunõõttâd vuuʹd säʹmmlaivuiʹm da uʹvdded vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Saamelaiskäräjien hallitus toivottaa Utsjoen alueen saamelaiset tervetulleiksi vaalikauden neljänteen keskustelutilaisuuteen!
sms: Sääʹmteeʹǧǧ toimmplaan-tällõsarvvlõõzz 2018 mieʹldd halltõõzz såbbrid riâžžât vuäittmõõž mieʹldd Uccjooǥǥâst, Vuâččast, Heʹlssnest, Jeänõõǥǥ Karesâvvnest da Aanrest.

source: Tilaisuus järjestetään Utsjoen kunnantalolla maanantaina 5.11. klo 18-20.
sms: Såbbri õhttvuõđâst riâžžât päiʹǩǩ-kååʹddest saǥstõõllâmpoodd, koʹst halltõs kaaunââtt vuuʹd säʹmmlaivuiʹm, mušttal õʹhtte ǩieʹzzeeʹl halltõspââʹj tuåimi pirr da oudd pannveerǥlab vuäittmõõžž saǥstõõllâd ääiʹjpoddsaž aaʹšši pirr.

source: Seuraava hallituksen keskustelutilaisuus järjestetään Inarissa 4.12. Tilaisuudesta tiedotetaan lisää myöhemmin.
sms: Čõõuč sååbbarkalenter :

source: Saamelaiskäräjien vuoden 2018 toimintasuunnitelman mukaan hallituksen kokouksia järjestetään mahdollisuuksien mukaan Utsjoella, Vuotsossa, Helsingissä, Enontekiön Karesuvannossa ja Inarissa.
sms: 5.11.2018 halltõõzz sååbbar da saǥstõõllâmpoodd Uccjooǥǥâst4.12.2018 halltõõzz sååbbar da saǥstõõllâmpoodd Aanrest18.12.2018 Sääʹmteeʹǧǧ sååbbar

source: Kokousten yhteydessä järjestetään paikkakunnalla keskustelutilaisuus, jossa hallitus tapaa alueen saamelaisia, kertoo yhteenvetona hallituksen toimista ja luo epävirallisen mahdollisuuden käydä keskusteluja ajankohtaisista asioista.
sms: Lââʹssteâđ:

source: Lisätietoja:
sms: Sääʹmteeʹǧǧ saaǥǥjååʹđteei Tiina Sanila-Aikio teʹl. 050 300 1780, tiina.sanila-aikio(at)samediggi.fi
